
1 = "축하합니다! 설정이 끝났습니다.";
3 = "완료 단추를 누르고 Messenger for Mac 에 접속하세요.";
4 = "Messenger for Mac 을 Dock에 놓습니다.";
5 = "컴퓨터를 켜면 Messenger for Mac 도 시작합니다.";
6 = "Dock에 메신저 아이콘을 놓으려면 선택하세요. 메신저를 끄면 Dock에서도 없애고 싶다면 선택하지 마세요.";
7 = "Select this check box to automatically start Messenger each time you turn on your computer. Clear this check box to manually start Messenger each time you turn on your computer.";
8 = "Select this check box to automatically start Messenger each time you turn on your computer. Clear this check box to manually start Messenger each time you turn on your computer.";
